<?php

return [
    'top_name' => 'Доступы',
    'description_all' => 'Список доступов',
    'description_add' => 'Добавить доступ',
    'description_edit' => 'Изменить данные доступа',
    'description_delete' => 'Удалить доступ',

    'items_not_isset' => 'Не определена переменная $accesses',
    'items_none' => 'Не найдено ни одной записи',

    /* Сообщения о выполненых действиях */
    'message_add' => 'Новый доступ успешно добавлен в систему!',
    'message_edit' => 'Данные доступа успешно отредактированы!',
];