<?php

return [
    'top_name' => 'Роуты',
    'description_all' => 'Список роутов',
    'description_add' => 'Добавить роут',
    'description_edit' => 'Изменить данные роута',
    'description_delete' => 'Удалить роут',

    'items_not_isset' => 'Не определена переменная $routes',
    'items_none' => 'Не найдено ни одной записи',

    /* Сообщения о выполненых действиях */
    'message_add' => 'Новый роут успешно добавлен в систему!',
    'message_edit' => 'Данные роута успешно отредактированы!',
    'message_delete' => 'Роут успешно удалён из системы!<br>Все редиректы пользователей и ролей так же были удалены',
];