<?php

return [
    'top_name' => 'Пользователи',
    'description_all' => 'Список пользователей',
    'description_add' => 'Добавить пользователя',
    'description_edit' => 'Изменить данные пользователя',
    'description_delete' => 'Удалить пользователя',

    'items_not_isset' => 'Не определена переменная $users',
    'items_none' => 'Не найдено ни одной записи',

    /* Сообщения о выполненых действиях */
    'message_add' => 'Новый пользователь успешно добавлен в систему!',
    'message_edit' => 'Данные пользователя успешно отредактированы!',
    'message_delete' => 'Пользователь успешно удалён из системы!',
];